{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Confirmer"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "D79CC08D4D97DBCFFAADFAA2DB033430"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "F35A4AA04069706B3FBA95AD9004806F"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "E9C765D54D4F9388B44D83A051C37D78"
		},
		{
			"Source":
			{
				"Text": "Mode fenêtre"
			},
			"Translation":
			{
				"Text": "Windowed mode"
			},
			"Key": "B3A54ED24806B751F9A10F8953BB3FD5"
		},
		{
			"Source":
			{
				"Text": "Nouvelle partie"
			},
			"Translation":
			{
				"Text": "New game"
			},
			"Key": "259F15854FCF353A8F7157A373D51D6E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "5FDE7BBA4589E1F2A8947FB77C4D3DC5"
		},
		{
			"Source":
			{
				"Text": "Plein écran"
			},
			"Translation":
			{
				"Text": "Fulle screen"
			},
			"Key": "36A1E4AB4EA7295FE7318694E9954EAE"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "4B0C91FF43B080CBC5A26EA55F6AA47F"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "4FA6E99F43416D6F4C9BADA10533B3DD"
		},
		{
			"Source":
			{
				"Text": "Résolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "5D782B5A4093235AD38F008667790167"
		}
	]
}